[
	{
		"quote": "The value of a college education is not the learning of many facts but the training of the mind to think.",
		"author": "Albert Einstein"
	},
	{
		"quote": "What you do is what matters, not what you think or say, or plan.",
		"author": "DHH"
	},
	{
		"quote": "I want to hire someone who will show up late and leave early.",
		"author": "No Employer Ever"
	},
	{
		"quote": "A. B. T. - Always Be Testing.",
		"author": "Troy Finamore"
	},
	{
		"quote": "Don't Make Me Think.",
		"author": "Steve Krug"
	},
	{
		"quote": "The best way to predict the future is to invent it!",
		"author": "Alan Kay"
	},
	{
		"quote": "Any sufficiently advanced technology is indistinguishable from magic.",
		"author": "Arthur C. Clarke"
	},
	{
		"quote": "One eye sees, the other feels.",
		"author": "Paul Klee"
	},
	{
		"quote": "Every artist was first an amateur.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"quote": "I wouldn't have seen it if I hadn't believed it.",
		"author": "Marshal McLuhan"
	},
	{
		"quote": "There is nothing worse than a sharp image of a fuzzy concept.",
		"author": "Ansel Adams"
	},
	{
		"quote": "Don't you have work to do?",
		"author": "Dave Mauriello"
	},
	{
		"quote": "If I could spell... I would be dangerus.",
		"author": "Jervis Thompson"
	},
	{
		"quote": "Geek hard... Geek often.",
		"author": "Jervis Thompson"
	},
	{
		"quote": "Don't stop when you're tired, stop when you're finished.",
		"author": "Phil Sinatra"
	},
	{
		"quote": "The happiness of your life depends upon the quality of your thoughts.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "If something is important enough, even if the odds are against you, you should still do it.",
		"author": "Elon Musk"
	},
	{
		"quote": "Creativity is not a talent; it is a way of operating.",
		"author": "Robert Greene"
	},
	{
		"quote": "A person who never made a mistake never tried anything new.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Our understanding of the universe is limited only by our imagination.",
		"author": "David Deutsch"
	},
	{
		"quote": "Inspiration is perishable, act on it immediately.",
		"author": "Navil Ravikant"
	},
	{
		"quote": "Be one percent better every day.",
		"author": "James Clear"
	},
	{
		"quote": "Discipline Equals Freedom.",
		"author": "Jocko Willink"
	},
	{
		"quote": "You have to cultivate creativity; it doesn't just happen.",
		"author": "Joe Rogan"
	},
	{
		"quote": "Strength does not come from winning. Your struggles develop your strengths.",
		"author": "Arnold Schwarzenegger"
	},
	{
		"quote": "What does the player know? What does the player see? What does the player do?",
		"author": "Paul Diefenbach"
	},
	{
		"quote": "It's not a challenge of technology. It's a challenge of imagination.",
		"author": "Josh Clark"
	},
	{
		"quote": "When you design for meaning, good things will happen.",
		"author": "Doug Dietz"
	},
	{
		"quote": "If I had asked my customers what they wanted, they would have said a faster horse.",
		"author": "Henry Ford"
	},
	{
		"quote": "Innovation is not about creating something that has never existed. It is about adding value where it did not previously exist.",
		"author": "Jared Spool"
	},
	{
		"quote": "When inspiration does not come to me, I go halfway to meet it.",
		"author": "Sigmund Freud"
	},
	{
		"quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
		"author": "Thomas Edison"
	},
	{
		"quote": "In every design discipline, the artist must first acknowledge constraints, and then devise a solution.",
		"author": "Andrew Maier"
	},
	{
		"quote": "If it is not fun, you are wasting your life.",
		"author": "Tom J. Peters"
	},
	{
		"quote": "It is not where you take things from, it is where you take things to.",
		"author": "Jean Luc Godard"
	},
	{
		"quote": "People only see what they are prepared to see.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"quote": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.",
		"author": "Scott Adams"
	},
	{
		"quote": "Minds are like parachutes, they only function when they are open.",
		"author": "Thomas Dewar"
	},
	{
		"quote": "It's kinda fun to do the impossible.",
		"author": "Walt Disney"
	},
	{
		"quote": "The best way to predict the future is to invent it.",
		"author": "Alan Kay"
	},
	{
		"quote": "Being attached to the way it should work often makes it hard to find the way it actually works.",
		"author": "Alex Lindsay"
	},
	{
		"quote": "I reject your reality and substitute my own.",
		"author": "Adam Savage"
	},
	{
		"quote": "Don't make excuses... Make plans!",
		"author": "Jervis Thompson"
	},
	{
		"quote": "Really early is early, early is on time, on time is late, and late is unacceptable.",
		"author": "Troy Finamore"
	},
	{
		"quote": "Failure is the information you need to get where you're going.",
		"author": "Rick Ruben"
	},
	{
		"quote": "Most rules direct us to average behaviors.",
		"author": "Rick Rubin"
	}
]
